Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Settings_AudioStreaming_Setting_AutoMute.Header
source: Auto mute
ar_aa: كتم صوت تلقائي
bg_bg: Автоматично заглушаване
ca_es: Silenciament automàtic
cs_cz: Automatické ztlumení zvuku
da_dk: Automatisk lydløs
de_de: Automatische Stummschaltung
el_gr: Αυτόματη σίγαση
es_es: Silenciamiento automático
es_mx: Auto silencio
fa_ir: بیصدا کردن خودکار
fi_fi: Automaattinen mykistys
fil: Automatic mute
fr_fr: Coupure automatique du son
he_il: השתקה אוטומטית
hi_in: ऑटो म्यूट
hr_hr: Automatsko isključivanje zvuka
hu_hu: Autómatikus némítás
id_id: Suara mati otomatis
it_it: Muta automaticamente
ja_jp: 自動ミュート
kn_in: ಸ್ವಯಂ ಮೂಕ
lt_lt: Automatinis nutildymas
mn_mn: Автоматаар дууг нь хаах
ms_my: Auto redam
nl_nl: Automatisch dempen
pl_pl: Wyciszenie automatyczne
pt_br: Silenciar automaticamente
pt_pt: Silenciamento automático
ro_ro: Oprirea automată a volumului
ru_ru: Автоматически отключать звук
sq_al: Heshtja automatike
te_in: ఆటో మ్యూట్
tr_tr: Otomatik sessize alma
uk_ua: Автоматичне вимкнення звуку
ur_pk: خودکار خاموش
vi_vn: Tự động tắt tiếng
yue: 自動靜音
zh_tw: 自動靜音

# Settings_SoundOutput_Header.Header
source: Sound output
ar_aa: مخرج الصوت
bg_bg: Звуков изход
ca_es: Sortida de so
cs_cz: Zvukový výstup
da_dk: Lydudgang
de_de: Tonausgabe
el_gr: Έξοδος ήχου
es_es: Salida de sonido
es_mx: Salida de sonido
fa_ir: خروجی صدا
fi_fi: Äänilähtö
fil: Output ng tunog
fr_fr: Sortie son
he_il: יצאת שמע
hi_in: ध्वनि उत्पादन
hr_hr: Izlaz zvuka
hu_hu: Hang kimenet
id_id: Keluaran suara
it_it: Output audio
ja_jp: サウンド出力
kn_in: ಧ್ವನಿ ಉತ್ಪತ್ತಿ
lt_lt: Garso išvestis
mn_mn: Дууны гаралт
ms_my: Ouput bunyi
nl_nl: Geluidsuitvoer
pl_pl: Wyjście dźwięku
pt_br: Saída de áudio
pt_pt: Saída de som
ro_ro: Dispozitiv de ieșire sonoră
ru_ru: Аудиовыход
sq_al: Dalja e zërit
te_in: సౌండ్ అవుట్‌పుట్
tr_tr: Ses çıkışı
uk_ua: Звуковий вихід
ur_pk: صوتی آؤٹ پٹ
vi_vn: Đầu ra âm thanh
yue: 聲音輸出
zh_tw: 音效輸出

# Settings_StyleOptions_TopCenter.Text
source: Center top
ar_aa: منتصف الأعلى
bg_bg: Горен център
ca_es: Centre superior
cs_cz: Uprostřed nahoře
da_dk: Midten øverst
de_de: Mitte oben
el_gr: Πάνω κέντρο
es_es: Centro superior
es_mx: Centro superior
fa_ir: بالا وسط
fi_fi: Keski ylä
fil: gitnang tuktok
fr_fr: Coin supérieur au centre
he_il: אמצע למעלה
hi_in: केंद्र शीर्ष
hr_hr: Središnji vrh
hu_hu: Közép fent
id_id: Tengah atas
it_it: Centrale in alto
ja_jp: 中央の上
kn_in: ಮಧ್ಯದ ಮೇಲ್ಭಾಗ
lt_lt: Centro viršus
mn_mn: Төвийн дээд
ms_my: Tengah atas
nl_nl: Midden bovenaan
pl_pl: Góra środek
pt_br: Centro superior
pt_pt: Centro superior
ro_ro: Mijloc sus
ru_ru: По центру сверху
sq_al: Në qendër të sipërme
te_in: మధ్యలో ఎగువ
tr_tr: Orta üst
uk_ua: По центру зверху
ur_pk: سینٹر ٹاپ
vi_vn: Trên cùng giữa
yue: 中上
zh_tw: 頂部置中

# Settings_StyleOptions_BottomCenter.Text
source: Center bottom
ar_aa: منتصف الأسفل
bg_bg: Долен център
ca_es: Part inferior central
cs_cz: Uprostřed dole
da_dk: Midten nederst
de_de: Mitte unten
el_gr: Κάτω κέντρο
es_es: Parte inferior central
es_mx: Centro inferior
fa_ir: پایین وسط
fi_fi: Keski ala
fil: gitnang ibaba
fr_fr: Coin inférieur au centre
he_il: אמצע למטה
hi_in: केंद्र तल
hr_hr: Središnje dno
hu_hu: Közép lent
id_id: Tengah bawah
it_it: Centrale in basso
ja_jp: 中央の下
kn_in: ಮಧ್ಯದ ಕೆಳಭಾಗ
lt_lt: Centro apačia
mn_mn: Төвийн доод хэсэг
ms_my: Tengah bawah
nl_nl: Midden onderaan
pl_pl: Środek dół
pt_br: Centro inferior
pt_pt: Centro inferior
ro_ro: Mijloc jos
ru_ru: По центру снизу
sq_al: Fundi qendror
te_in: దిగువ దిశ మధ్యలో
tr_tr: Orta alt
uk_ua: По центру знизу
ur_pk: مرکز نیچے
vi_vn: Dưới cùng giữa
yue: 中下
zh_tw: 底部置中

# Headphones_Settings_HfpBattery_Header.Text
source: Show battery percentage
ar_aa: اظهر نسبة البطارية
bg_bg: Показване на процент на батерията
ca_es: Mostrar percentatge de bateria
cs_cz: Zobrazovat procenta nabití baterie
da_dk: Vis batteriprocent
de_de: Akkustand anzeigen
el_gr: Εμφάνιση ποσοστού μπαταρίας
es_es: Mostrar porcentaje de batería
es_mx: Mostrar el porcentaje de batería
fa_ir: نشان دادن میزان باتری باقی مانده
fi_fi: Näytä akun varaustaso
fil: Ipakita ang Porsyento ng Baterya
fr_fr: Afficher le pourcentage de batterie
he_il: הראה אחוז סוללה
hi_in: बैटरी प्रतिशत दिखाएं
hr_hr: Prikaži postotak baterije
hu_hu: Akkumulátor töltöttségi szintjének mutatása
id_id: Tampilkan persentase baterai
it_it: Mostra percentuale della batteria
ja_jp: バッテリーのパーセンテージを表示する
kn_in: ಬ್ಯಾಟರಿ ಶೇಕಡಾವಾರು ತೋರಿಸಿ
lt_lt: Rodyti akumuliatoriaus procentus
mn_mn: Батерейны хувийг харуулах
ms_my: Tunjukkan peratusan bateri
nl_nl: Toon batterijpercentage
pl_pl: Pokazuj procent baterii
pt_br: Mostrar porcentagem da bateria
pt_pt: Mostrar percentagem de bateria
ro_ro: Arată procentul bateriei
ru_ru: Показывать уровень заряда
sq_al: Shfaq përqindjen e baterisë
te_in: బ్యాటరీ శాతాన్ని చూపించు
tr_tr: Batarya yüzdesini göster
uk_ua: Показувати відсоток зарядки
ur_pk: بیٹری کا فیصد دکھائیں
vi_vn: Hiển thị phần trăm pin
yue: 顯示電量百分比
zh_tw: 顯示電量百分比

# Support_Setting_Discord.Header
source: Community
ar_aa: المجتمع
bg_bg: Общност
ca_es: Comunitat
cs_cz: Komunita
da_dk: Fællesskab
el_gr: Κοινότητα
es_es: Comunidad
es_mx: Comunidad
fa_ir: انجمن
fi_fi: Yhteisö
fil: Komunidad
fr_fr: Communauté
he_il: קהילה
hi_in: समुदाय
hr_hr: Zajednica
hu_hu: Közösség
id_id: Komunitas
it_it: Comunità
ja_jp: コミュニティー
kn_in: ಸಮುದಾಯ
lt_lt: Bendruomenė
mn_mn: Нийгэмлэг
ms_my: Komuniti
nl_nl: Gemeenschap
pl_pl: Społeczność
pt_br: Comunidade
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sq_al: Komuniteti
te_in: సంఘం
tr_tr: Topluluk
uk_ua: Спільнота
ur_pk: برادری
vi_vn: Cộng đồng
yue: 社區
zh_tw: 論壇

# Settings_SoundOutput_Setting_ShowPopup.Header
source: Show window
ar_aa: اظهر النافذة
bg_bg: Покажи прозореца
ca_es: Mostrar finestra
cs_cz: Zobrazit okno
da_dk: Vis vindue
de_de: Fenster anzeigen
el_gr: Εμφάνιση παραθύρου
es_es: Mostrar ventana
es_mx: Mostrar ventana
fa_ir: نمایش صفحه
fi_fi: Näytä ikkuna
fil: ipakita ang window
fr_fr: Montrer la fenêtre
he_il: הראה חלון
hi_in: खिड़की दिखाएंं
hr_hr: pokazati okno
hu_hu: Ablak mutatása
id_id: Tunjukkan jendela aplikasi
it_it: Mostra finestra
ja_jp: ウィンドウを表示する
kn_in: ವಿಂಡೋ ತೋರಿಸು
lt_lt: Rodyti langą
mn_mn: Цонхыг харуулах
ms_my: Tunjukkan tetingkap
nl_nl: Toon venster
pl_pl: Pokaż okno
pt_br: Mostrar janela
pt_pt: Mostrar janela
ro_ro: Arată fereastra
ru_ru: Показывать окно
sq_al: Shfaq dritaren
te_in: విండోను చూపించు
tr_tr: Pencereyi göster
uk_ua: Показати вікно
ur_pk: ونڈو دکھائیں
vi_vn: HIện cửa sổ
yue: 展示窗口
zh_tw: 顯示視窗

# Preferences_Setting_ResetSettings.Header
source: Reset to default settings
ar_aa: إعادة التعيين الى الإعدادات الافتراضية
bg_bg: Връщане до начални настройки
ca_es: Reiniciar la configuració inicial
cs_cz: Resetování do původního nastavení
da_dk: Nulstil til standardindstillinger
de_de: Auf Werkseinstellungen zurücksetzen
el_gr: Επαναφορά στις προεπιλεγμένες ρυθμίσεις
es_es: Reiniciar a la configuración inicial
es_mx: Restaurar la configuración predeterminada
fa_ir: بازگشت به تنظیمات اولیه
fi_fi: Palauta oletusasetukset
fil: Ibalik sa default settings
fr_fr: Réinitialisation aux paramètres par défaut
he_il: אפס להגדרות ברירת המחדל
hi_in: प्रारंभिक व्यवस्था को लागू करें
hr_hr: Vratite na zadane postavke
hu_hu: Alapértelmezett beállítások visszaállítása
id_id: Kembalikan ke pengaturan awal
it_it: Ripristina alle impostazioni predefinite
ja_jp: 初期設定に戻す
kn_in: ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸಿ
lt_lt: Atkurti numatytuosius nustatymus
mn_mn: Өгөгдмөл тохиргоог дахин тохируулна уу
ms_my: Tetapkan semula kepada tetapan lalai
nl_nl: Herstellen naar standaarinstellingen
pl_pl: Przywróć ustawienia domyślne
pt_br: Redefinir para as configurações padrão
pt_pt: Restaurar para definições padrão
ro_ro: Resetează la setările inițiale
ru_ru: Сбросить до настроек по умолчанию
sq_al: Rivendosni në cilësimet e paracaktuara
te_in: డిఫాల్ట్ సెట్టింగ్‌లకు రీసెట్ చేయండి
tr_tr: Varsayılan ayarlara geri dön
uk_ua: Скидання до заводських налаштувань
ur_pk: ڈیفالٹ سیٹنگز پر ری سیٹ کریں
vi_vn: Đặt lại về cài đặt mặc định
yue: 恢復初始設置
zh_tw: 恢復預設設定

# Settings_SoundOutput_Setting_ShowPopup_SpeakerImage.Header
source: Speaker image
ar_aa: صورة مكبر الصوت
bg_bg: Изображение на говорителя
ca_es: Imatge de l'altaveu
cs_cz: Obrázek reproduktoru
da_dk: Højttalerbillede
de_de: Bild des Lautsprechers
el_gr: Εικόνα ηχείου
es_es: Imagen del altavoz
es_mx: Imagen de bocina
fa_ir: تصویر اسپیکر
fi_fi: Kaiuttimen kuva
fil: Larawan ng speaker
fr_fr: Image d'enceinte
he_il: תמונת שמע
hi_in: स्पीकर की छवि
hr_hr: Slika zvučnika
hu_hu: Hangszóró mintakép
id_id: Gambar speaker
it_it: Immagine autoparlante
ja_jp: スピーカー画像
kn_in: ಸ್ಪೀಕರ್ ಚಿತ್ರ
lt_lt: Garsiakalbio nuotrauka
mn_mn: Илтгэгчийн зураг
ms_my: Imej pembesar suara
nl_nl: Speaker afbeelding
pl_pl: Obrazek głośnika
pt_br: Imagem do alto-falante
pt_pt: Imagem do altifalante
ro_ro: Imaginea difuzorului
ru_ru: Изображение динамика
sq_al: Imazhi i altoparlantit
te_in: స్పీకర్ చిత్రం
tr_tr: Hoparlör resmi
uk_ua: Зображення динаміків
ur_pk: اسپیکر کی تصویر
vi_vn: Hình ảnh minh hoạ loa
yue: 喇叭圖案
zh_tw: 喇叭圖案

# Headphones_Setting_Airoha_ChipFirmware.Header
source: Chip
ar_aa: المعالج
bg_bg: Чип
ca_es: Xip
cs_cz: Čip
el_gr: Τσιπ
es_es: Targeta Chip
es_mx: Tarjeta Chip
fa_ir: ریز پردازنده
fi_fi: Siru
fr_fr: Puce
he_il: מיקרוצ'יפ
hi_in: माइक्रोप्रोसेसर
hr_hr: Čip
id_id: Chip Perangkat
it_it: Chip cuffie
ja_jp: チップ
kn_in: ಪ್ರೊಸೆಸರ್ ಚಿಪ್
mn_mn: Чип
pl_pl: Mikroprocesor
pt_pt: Processador
ro_ro: Cip
ru_ru: Чип
sq_al: Çip
te_in: చిప్
tr_tr: Çip
uk_ua: Чип
vi_vn: Vi xử lý âm thanh
yue: 芯片信息
zh_tw: 晶片

# Headphones_Setting_Airoha_ChipFirmware.Description
source: Firmware
ar_aa: النظام المثبت
bg_bg: Фърмуер
el_gr: Yλικολογισμικό
fa_ir: سیستم عامل
fi_fi: Laiteohjelmisto
fr_fr: Micrologiciel
he_il: קושחה
hi_in: फर्मवेयर
hr_hr: Ugrađeni program
hu_hu: Verziószám
id_id: Perangkat Fisik
ja_jp: ファームウェア
kn_in: ಫರ್ಮ್ವೇರ್
mn_mn: Програм хангамж
pl_pl: Oprogramowanie
ru_ru: Прошивка
te_in: ఫర్మ్‌వేర్
tr_tr: Aygıt yazılımı
uk_ua: Прошивка
vi_vn: Phiên bản phần mềm
yue: 版本
zh_tw: 韌體版本

# Headphones_Setting_Airoha_NoiseCancellation.Header
source: Noise cancellation
ar_aa: إلغاء الضوضاء
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ದತಿ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü engelleme
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Airoha_NoiseCancellation_Item_NoiseCancellation.Text
source: Noise cancellation
ar_aa: إلغاء الضوضاء
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ದತಿ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü önleyici
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Airoha_NoiseCancellation_Item_Transparency.Text
source: Transparency
ar_aa: شفافية
bg_bg: Прозрачност
ca_es: Transparència
cs_cz: Režim propustnosti
da_dk: Transprarens
de_de: Transparenzmodus
el_gr: Διαφάνεια
es_es: Transparencia
es_mx: Transparencia
fa_ir: شفاف سازی
fi_fi: Läpikuuluminen
fil: Pagrinig ng paligid
fr_fr: Transparence
he_il: שקיפות
hi_in: पारदर्शिता
hr_hr: Transparentnost
hu_hu: Átlátszóság
id_id: Transparansi
it_it: Trasparenza
ja_jp: 外部音取り込み
kn_in: ಪಾರದರ್ಶಕತೆ
mn_mn: Ил тод байдал
nl_nl: Transparantie
pl_pl: Tryb kontaktu
pt_pt: Transparência
ro_ro: Transparenta
ru_ru: Прозрачность
sq_al: Transparenca
te_in: పారదర్శకత
tr_tr: Şeffaf Mod
uk_ua: Проникність
vi_vn: Xuyên âm
yue: 通透模式
zh_tw: 通透模式

# Headphones_Setting_Airoha_NoiseCancellation_Filter_Item_Traffic.Text
source: Traffic
ar_aa: حركة المرور
bg_bg: Трафик
ca_es: Trànsit
cs_cz: Provoz
da_dk: Trafik
de_de: Verkehr
el_gr: Κίνηση
es_es: Tráfico
es_mx: Tráfico
fa_ir: ترافیک
fi_fi: Liikenne
fil: Trapiko
fr_fr: Trafic
he_il: תנועה
hi_in: यातायात
hr_hr: Promet
hu_hu: Közlekedés
id_id: Lintas
it_it: Traffico
ja_jp: 渋滞
kn_in: ಸಂಚಾರ
mn_mn: Замын хөдөлгөөн
nl_nl: Verkeer
pl_pl: Ruch drogowy
pt_pt: Tráfego
ro_ro: Trafic
ru_ru: Транспорт
sq_al: Trafiku
te_in: ట్రాఫిక్
tr_tr: Trafik
uk_ua: Трафік
vi_vn: Giao thông
yue: 堵塞
zh_tw: 交通

# Headphones_Setting_Airoha_NoiseCancellation_Filter_Item_Meditation.Text
source: Meditation
ar_aa: التأمل
bg_bg: Медитация
ca_es: Meditació
cs_cz: Meditace
el_gr: Διαλογισμός
es_es: Meditación
es_mx: Meditación
fa_ir: مدیتیشن
fi_fi: Meditaatio
fil: Pagninilay
fr_fr: Méditation
he_il: מדיטציה
hi_in: ध्यान
hr_hr: Meditacija
hu_hu: Meditáció
id_id: Meditasi
it_it: Meditazione
ja_jp: 瞑想
kn_in: ಧ್ಯಾನ
mn_mn: Бясалгал
nl_nl: Meditatie
pl_pl: Medytacja
pt_pt: Meditação
ro_ro: Meditare
ru_ru: Медитация
sq_al: Meditim
te_in: ధ్యానం
tr_tr: Meditasyon
uk_ua: Медитація
vi_vn: Thiền
yue: 冥想
zh_tw: 冥想

# Headphones_Setting_Airoha_HeadTracking.Header
source: Head tracking
ar_aa: تعقب الرأس
bg_bg: Следене на главата
ca_es: Seguiment del cap
cs_cz: Sledování hlavy
da_dk: Hovedsporing
de_de: Kopferfassung
el_gr: Εντοπισμός θέσεως κεφαλής
es_es: Seguimiento de la cabeza
es_mx: Seguimiento de cabeza
fa_ir: تشخیص حالات سر
fi_fi: Pään seuranta
fil: Pagsubaybay sa ulo
fr_fr: Suivi de la tête
he_il: מעקב ראש
hi_in: हेड ट्रैकिंग
hr_hr: Praćenje glave
hu_hu: Fej-lekövetés
id_id: Pelacakan kepala
it_it: Tracciamento testa
ja_jp: ヘッドトラッキング
kn_in: ಹೆಡ್ ಟ್ರ್ಯಾಕಿಂಗ್
mn_mn: Толгой хянах
nl_nl: Hoofd getracht
pl_pl: Śledzenie ruchu głowy
pt_pt: Seguimento movimentos da cabeça
ro_ro: Urmărirea capului
ru_ru: Отслеживать движение головы
sq_al: Ndjekja e kokës
te_in: హెడ్ ట్రాకింగ్
tr_tr: Kafa takibi
uk_ua: Відстаження рухів голови
vi_vn: Theo dõi đầu
yue: 頭部追蹤
zh_tw: 頭部追蹤

# Notification_LowBattery
source: {0}% remaining. Charge your headphones.
ar_aa: متبقي{0}%. اشحن سماعات الرأس الخاصة بك.
bg_bg: {0}% оставащ заряд. Заредете вашите слушалки.
ca_es: {0}% restant. Carga els teus auriculars.
cs_cz: Zbývá {0}% baterie. Dobijte sluchátka.
da_dk: {0}% tilbage. Oplad dine hovedtelefoner.
de_de: {0}% Akkuladung verbleibend. Lade deine Kopfhörer auf.
el_gr: Το επίπεδο της μπαταρίας των AirPods είναι {0}. Παρακαλώ φορτίστε τα AirPods.
es_es: {0}% restante. Carga tus auriculares.
es_mx: {0}% restante. Carga tus auriculares.
fa_ir: {0}٪ شارژ باقی مانده. هدفون خود را شارژ کنید.
fi_fi: {0}% akkua jäljellä. Lataa kuulokkeet.
fil: {0}% nalang ang natitira. icharge mo na ang iyong headphones.
fr_fr: {0}% de batterie restant. Chargez vos écouteurs.
he_il: %{0} סוללה. טען את האוזניות.
hi_in: {0}% बची हैं। अपने हेडफोन को चार्ज करें।
hr_hr: Preostalo {0}%. Napunite slušalice.
hu_hu: {0}% maradt. Töltse fel a fül/fejhallgatóját.
id_id: {0}% daya tersisa. Isi daya AirPods Anda.
it_it: {0}% di batteria rimanente. Ricarica le cuffie.
ja_jp: 残り{0}%です。ヘッドフォンを充電してください。
kn_in: {0}% ಉಳಿದಿದೆ. ನಿಮ್ಮ ಹೆಡ್ ಫೋನ್ ಗಳನ್ನು ಚಾರ್ಜ್ ಮಾಡಿ.
lt_lt: {0} % liko įkrovimo. Prašome pasikrauti savo ausinės.
mn_mn: {0}% үлдсэн. Чихэвчээ цэнэглэ.
ms_my: {0}% bateri tinggal dalam AirPods. Sila mengecas Airpods anda.
nl_nl: {0}% resterend. Laad je koptelefoon op.
pl_pl: Pozostało {0}% baterii. Naładuj swoje słuchawki.
pt_br: {0}% de bateria disponível. Carregue seus fones.
pt_pt: {0}% de bateria restante nos AirPods. Carregue os AirPods.
ro_ro: Bateria din căștile dvs. a ajuns la {0}%. Vă rugăm să vă încărcați căștile.
ru_ru: Осталось {0}%. Зарядите ваши наушники.
sq_al: {0}% Bateri. Karikoni kufjet tuaja.
te_in: {0} % మిగిలి ఉంది. మీ హెడ్‌ఫోన్‌లను ఛార్జ్ చేయండి.
tr_tr: %{0} şarj kaldı. Kulaklığınızı şarj edin.
uk_ua: {0}% заряду залишилось в AirPods. Зарядіть свої навушники.
ur_pk: AirPods پر {0}% چارج باقی ہے۔ اپنے AirPods کو چارج کریں۔
vi_vn: Tai nghe của bạn của còn {0}% pin. Hãy sạc tai nghe.
yue: AirPods電量餘下 {0}%。請儘快充電.
zh_tw: 電量剩餘 {0}%，請替您的耳機充電。

# Settings_Popup_Setting_ShowPopup.Description
source: Show or hide pop-up window like on iPhone, when you open the case.
ar_aa: إظهار أو إخفاء النافذة المنبثقة كما على آيفون، عند فتح غطاء السماعات.
bg_bg: Покажи или скрий изскачащ прозорец като на iPhone при отваряне на кутийката.
ca_es: Mostra o oculta la finestra emergent com en l'iPhone, quan obri l'estoig de càrrega.
cs_cz: Zobrazit nebo skrýt vyskakovací okno jako na iPhonu, když otevřete pouzdro.
da_dk: Vis eller skjul pop-up-vinduet som på en iPhone, når du åbner etuiet.
de_de: Zeige oder verstecke das Pop-up Fenster wie auf dem iPhone, wenn du das Case öffnest.
el_gr: Κρύψιμο ή εμφάνιση αναδυόμενου παραθύρου όπως στο iPhone, όταν ανοίγει η θήκη.
es_es: Muestre o esconda la pantalla emergente como en el IPhone, cuando abre el estuche de carga.
es_mx: Muestra u oculta una ventana emergente como en el iPhone, cuando abra la caja.
fa_ir: نمایش افکت وضعیت شارژ همانند آیفون هنگام باز کردن در.
fi_fi: Näytä tai piilota ponnahdusikkuna kuten iPhonessa, kun avaat kotelon kannen.
fil: Ipakita o itago ang mga pop-up window tulad ng sa iPhone, kapag binuksan mo ang case.
fr_fr: Afficher ou cacher la fenêtre pop-up comme sur un iPhone, lorsque vous ouvrez le boîtier.
he_il: הצג או הסתר חלון קופץ כמו באייפון כשאתה פותח את המארז.
hi_in: जब आप केस खोलते हैं, तो आईफ़ोन की तरह पॉप-अप विंडो दिखाएँ या छिपाएँ।
hr_hr: Prikažite ili sakrijte skočni prozor kao na iPhoneu, kada otvorite kućište.
hu_hu: A felugró ablak megjelenítése vagy elrejtése, mint az iPhone készüléken, amikor felnyitja a dobozt.
id_id: Tampilkan atau sembunyikan jendela pop-up seperti di iPhone, saat Anda membuka casing.
it_it: Mostra o nascondi la finestra a comparsa come su iPhone, quando apri la custodia.
ja_jp: ケースを開いたときに、iPhoneのようにポップアップウィンドウを表示します。
kn_in: ನೀವು ಪ್ರಕರಣವನ್ನು ತೆರೆದಾಗ ಐಫೋನ್ ನಂತೆ ಪಾಪ್-ಅಪ್ ವಿಂಡೋವನ್ನು ತೋರಿಸಿ ಅಥವಾ ಮರೆಮಾಡಿ.
lt_lt: Atidarius dėklą, rodyti arba slėpti iššokantįjį langą, kaip iPhone telefone.
mn_mn: Хэргийг нээхдээ iPhone дээрх шиг гарч ирэх цонхыг харуулах эсвэл нуух.
ms_my: Tunjukkan atau sembunyikan tetingkap timbul seperti pada iPhone apabila anda membuka penutup Airpod.
nl_nl: Toon of verberg pop-up venster zoals op iPhone, wanneer u de behuizing opent.
pl_pl: Włącza pokazywanie i chowanie okna pop-up podobnego do tego w iOS, uruchamianego przy otwarciu etui.
pt_br: Exibir ou esconder a janela pop-up como em um iPhone, quando você abrir o estojo.
pt_pt: Mostrar ou ocultar a janela pop-up, como no iPhone, quando a caixa é aberta.
ro_ro: Afișați sau ascundeți fereastra pop-up ca pe un iPhone atunci când deschideți carcasa.
ru_ru: Показывать или скрывать всплывающее окно с анимацией как на iPhone при открытии кейса наушников.
sq_al: Shfaq ose fshih dritaren pop-up si në iPhone, kur e hapni kasën e kufjeve.
te_in: మీరు కేస్‌ను తెరిచినప్పుడు iPhoneలో లాగా పాప్-అప్ విండోను చూపండి లేదా దాచండి.
tr_tr: iPhone'daki gibi, kutuyu açtığınızda açılır pencere ekranını göster.
uk_ua: Показувати та ховати спливаюче вікно так, як на iPhone, коли ви відкриваєте футляр.
ur_pk: جب آپ کیس کھولتے ہیں تو آئی فون کی طرح پاپ اپ ونڈو دکھائیں یا چھپائیں۔
vi_vn: Hiện hoặc ẩn cửa sổ pop-up như trên iPhone, khi bạn mở nắp hộp sạc.
yue: 當您開啟保護殼時，像在 iPhone 上一樣顯示或隱藏彈出視窗。
zh_tw: 當充電盒打開時，選擇是否要顯示如同 iPhone 的彈出視窗。

# Headphones_Setting_EarDetection_PlayPause.Description
source: The playback pauses when one AirPod is removed or stops when both are removed.
ar_aa: يتوقف تشغيل الصوت تلقائيا عند إزالة سماعة AirPod واحدة أو يتوقف عند إزالة كلا السماعتين.
bg_bg: Възпроизвеждането се паузира, когато извадите една слушалка от ухото или спира когато извадите и двете слушалки.
ca_es: La reproducció es posarà en pausa quan un AirPod sigui extret o s'aturarà quan tots dos siguin extrets.
cs_cz: Přehrávání se pozastaví, když vyjmete jedno ze sluchátek nebo se zastaví, když vyjmete obě.
da_dk: Afspilningen sættes på pause når den ene AirPod fjernes, eller stopper, når begge AirPods fjernes.
de_de: Abgespielte Musik wird pausiert, wenn du einen AirPod aus deinem Ohr nimmst oder gestoppt, wenn du beide ablegst.
el_gr: Η αναπαραγωγή διακόπτεται όταν αφαιρείται ένα AirPod ή σταματά όταν αφαιρεθούν και τα δύο.
es_es: La reproducción se pausa cuando se quita uno de los AirPods o se detiene cuando se quitan los dos.
es_mx: Si se saca uno de susAirPods, la música se pausará. Si se saca ambos, la música se detendrá.
fa_ir: هنگام پخش درآوردن یک AirPod موجب مکث و هر دو AirPods توقف را در پی دارد.
fi_fi: Toisto keskeytetään kun yksi AirPod poistetaan ja lopetetaan kun molemmat AirPodit poistetaan.
fil: Ang pag-playback ay humihinto kapag ang isang AirPod ay tinanggal o huminto kapag pareho ang tinanggal.
fr_fr: La lecture se met en pause lorsqu'un AirPod est retiré ou s'arrête quand les deux AirPods sont retirés.
he_il: הנגינה מושהת כאשר אוזניה אחת מורדת, או כשאר שניהם מורדות.
hi_in: मीडीया रुकेगा जब आप एक एयरपॉड निकालोगे और बंद होगा जब दोनो एयरपॉड निकालोगे।
hr_hr: Reprodukcija se zaustavlja kada se jedan AirPod izvadi ili se zaustavlja kada se oba uklone.
hu_hu: A lejátszás szünetel, amikor eltávolítja az egyik AirPod-ot, vagy leáll, amikor eltávolítja mindkét AirPod-ot.
id_id: Pemutaran dijeda ketika Anda satu AirPods atau berhenti saat Anda melepas kedua AirPods.
it_it: La riproduzione si mette in pausa quando si rimuove un AirPod o si interrompe quando vengono rimossi entrambi.
ja_jp: 片方のAirPodが外されると再生が一時停止され、両方が外されると再生が停止します。
kn_in: ಒಂದು ಏರ್ಪಾಡ್ ತೆಗೆದಾಗ ಹಿನ್ನೆಲೆ ದ್ವನಿಗೆ ವಿರಾಮ ಎರಡೂ ತೆಗೆದಾಗ ಹಿನ್ನೆಲೆ ದ್ವನಿ ನಿಲ್ಲುತ್ತದೆ.
mn_mn: Нэг AirPod-г салгахад дахин тоглуулах нь түр зогсдог эсвэл хоёуланг нь салгахад зогсдог.
nl_nl: Het afspelen wordt gepauzeerd als je één AirPod verwijdert of stopt als je beide AirPods verwijderd.
pl_pl: Odtwarzanie zostanie wstrzymane, kiedy wyjmiesz jedną bądź zatrzymane jeśli wyjmiesz obie słuchawki.
pt_pt: A reprodução é pausada quando um AirPod é removido ou é interrompida quando ambos são removidos.
ro_ro: Redarea este suspendată atunci când înlăturați un AirPod din ureche sau sfârșește atunci când le înlăturați pe amândouă.
ru_ru: Воспроизведение приостанавливается, когда вы достаете один AirPods из уха или останавливается, когда вы достаете оба AirPods.
sq_al: Muzika ndalon kur heq njeren kufje ose stopon kur heq të dy kufjet.
te_in: ఒక AirPod తీసివేయబడినప్పుడు ప్లేబ్యాక్ పాజ్ అవుతుంది లేదా రెండూ తీసివేయబడినప్పుడు ఆగిపోతుంది.
tr_tr: Kulaklıklarınızdan birisini çıkardığınızda çalma duracak veya ikisini birden çıkardığınızda çalma sona erecek.
uk_ua: Відтворення стає на паузу, коли ви витягуєте один навушник, або ж зупиняється, якщо витягуєте обидва AirPods.
vi_vn: Nội dung đang được phát lại sẽ dừng khi bạn ngắt kết nối hay bỏ một bên AirPod hoặc sẽ dừng hẳn khi bạn ngắt kết nối hay bỏ cả hai bên AirPods.
yue: 播放喺閣下移除一隻耳機時暫停或移除兩隻耳機時停止。
zh_tw: 當取下一耳時暫停播放，或取下兩耳時停止播放。
